{
	"wisata": [
		{
			"judul": "Air Mancur Sribaduga",
			"subjudul": "Tidak lengkap rasanya singgah di Kota Purwakarta tanpa menyempatkan menikmati keindahan Taman Sri Baduga. Selain menjadi ciri khas Purwakarta, Taman Sri Baduga juga telah menjadi sarana atraksi dalam berbagai kegiatan; termasuk air mancur Sri Baduga nan cantik berhiaskan cahaya warna-warni yang mampu menari diiringi musik.",
			"img": "http://purwakarta-tourism.com/assets/frontend/onepage2/img/baduga/sribaduga%20(1).jpg",
			"deskripsi": "Tidak lengkap rasanya singgah di Kota Purwakarta tanpa menyempatkan menikmati keindahan Taman Sri Baduga. Selain menjadi ciri khas Purwakarta, Taman Sri Baduga juga telah menjadi sarana atraksi dalam berbagai kegiatan; termasuk air mancur Sri Baduga nan cantik berhiaskan cahaya warna-warni yang mampu menari diiringi musik.\n\nTersimpan perjalanan panjang sebelum pada akhirnya Taman Sri Baduga menjadi landmark kebanggaan warga Purwakarta. Untuk memulainya, kita tak bisa lepas dari Situ Buleud, danau yang berada di dalam Taman Sri Baduga.\n\nDahulu kala, sewaktu Purwakarta masih serupa hutan belantara, pendiri Purwakarta, R.A. Suriawinata, mulai merintis pembangunan Situ Buleud pada tahun 1830. Pembangunan terus berlanjut sampai pemerintahan bupati berikutnya. Situ Buleud bisa dibilang menjadi saksi bisu perpindahan Ibukota Kabupaten Karawang dari Wanayasa ke Sindangkasih (Purwakarta). Pada tanggal 27 Desember 2014, Taman Sri Baduga yang melingkari Situ Buleud diresmikan dibawah kepemimpinan Bupati Purwakarta, Dedi Mulyadi. Sejak itu pula, taman ini tidak pernah sepi pengunjung, terutama saat akhir pekan.\n\nTaman Sri Baduga bertempat di Jalan KK Singawinata, Kampung Situ, Desa Nagri Kaler. Lokasinya yang strategis membuatnya sangat mudah diakses dari segala penjuru Purwakarta. Patung badak berwarna putih di depan taman ini menjadi simbol bahwa pada zaman dahulu kala, Situ Buleud pernah menjadi tempat berkubang para badak yang datang dari daerah Cikumpau dan Simpeureun.\n\n
Kini, Taman Sri Baduga dilengkapi dengan air mancur berskala internasional. Pertunjukan air mancur Sri Baduga yang mempunyai unsur light effect dan semburan api di atas air itu disebut-sebut sebagai air mancur terbesar se-Asia Tenggara. Siraman air yang bersinergi dengan alunan musik menjadi hiburan yang mampu menyihir audiens. Apalagi, pertunjukan ini digelar pada malam hari, sudah pasti warna-warni lampu yang menyorot air mancur akan indah untuk ditangkap oleh mata kamera.\n\nTaman Sri Baduga bisa diakses setiap hari pada jam-jam yang telah disediakan. Akan tetapi, pertunjukan Air Mancur Sri Baduga hanya diselenggarakan setiap malam Minggu. Tak ada pungutan biaya apa pun untuk masuk area taman. Yang terpenting, selalu jaga kebersihan dan ketertiban bersama, ya, Sahabat Purwakarta."	
		},
		{
			"judul": "Bale Panyawangan",
			"subjudul": "Belajar sejarah dengan cara berkunjung ke museum seringkali menjadi kegiatan yang kurang menarik. Bagi kebanyakan orang, baru membayangkannya saja menjadi hal yang membosankan. Jarang sekali ada yang memang sengaja datang ke museum untuk meluangkan waktu, kecuali karena tuntutan tugas. Namun, lain ceritanya jika Sahabat Purwakarta berkunjung ke Museum Bale Panyawangan Diorama.",
			"img": "http://purwakarta-tourism.com/assets/frontend/onepage2/img/balepanyawangan/7.jpg",
			"deskripsi": "Belajar sejarah dengan cara berkunjung ke museum seringkali menjadi kegiatan yang kurang menarik. Bagi kebanyakan orang, baru membayangkannya saja menjadi hal yang membosankan. Jarang sekali ada yang memang sengaja datang ke museum untuk meluangkan waktu, kecuali karena tuntutan tugas. Namun, lain ceritanya jika Sahabat Purwakarta berkunjung ke Museum Bale Panyawangan Diorama.\n\nMuseum Bale Panyawangan Diorama yang dari segi namanya berarti ‘tempat untuk menerawang’ ini terletak di pusat kota Purwakarta, berjarak sekitar lima ratus meter dari kantor bupati. Museum ini menyajikan beragam literatur sejarah tentang Republik Indonesia pada umumnya, serta Purwakarta khususnya. Penyajiannya tidak sebatas tulisan, tapi juga berbentuk arsip dan seni, lantas dikemas dengan konten yang hampir semuanya serba digital. Ada video-video yang menampilkan cuplikan pidato para presiden Republik Indonesia, juga foto-foto para bupati yang pernah menjabat di Purwakarta; ada buku digital yang menampilkan gambar bergerak disertai suara narasi yang berbeda-beda setiap kali kita membalik lembar. Selain itu, Sahabat Purwakarta juga bisa berkeliling Purwakarta menggunakan sepeda onthel yang berbentuk simulator dan berfoto bersama bupati Purwakarta, Kang Dedi Mulyadi (dalam bentuk virtual).\n\nJika masih terasa kurang, ada juga teater kecil yang menjelaskan tentang sejarah kota yang dulunya bernama Sindang Kasih ini. Nah, sebelum sebelum menikmati tontonan sejarah Purwakarta di teater Museum Bale Panyawangan Diorama, ada ritual unik yang mengharuskan kita bergoyang. Nama goyangannya adalah, Goyang Maranggi, goyangan khas Purwakarta.\n\nSalah satu kesungguhan suatu bangsa dilihat dari caranya menghargai, menyimpan, dan menjaga catatan peristiwa panjang sejarah pembentukan negaranya. Dan Bale Panyawangan Diorama merupakan pembuktian bagaimana puing-puing sejarah Kabupaten Purwakarta mampu dikemas dalam bentuk yang futuristik, unik, menarik, dan pastinya bisa dinikmati oleh khalayak ramai. \n\nBagaimana? Masih menganggap museum adalah tempat yang membosankan? Kami menantang Sahabat Purwakarta untuk singgah di Museum Bale Panyawangan Diorama dan belajar tentang cerita Purwakarta dari masa ke masa, sambil menikmati keseruan di dalamnya. Jangan khawatir, Museum Bale Panyawangan Diorama terbuka untuk umum tanpa dipungut biaya apa pun."
		},
		{
			"judul": "Taman Pancawarna",
			"subjudul": "Sebuah taman merupakan komponen yang cukup penting dalam perkotaan. Keberadaan taman kota dapat menumbuhkan rasa toleransi dalam diri warga kota; terhadap sesama manusia, juga terhadap makhluk hidup lainnya. Taman yang tertata dengan indah merupakan cerminan dari kota dengan kualitas masyarakat yang baik. Maka dari itu, Purwakarta hadir dengan berbagai taman untuk dinikmati oleh khalayak ramai. Salah satunya adalah Taman Pancawarna.",
			"img": "http://purwakarta-tourism.com/assets/frontend/onepage2/img/pancawarna/pancawarna.jpg",
			"deskripsi": "Sebuah taman merupakan komponen yang cukup penting dalam perkotaan. Keberadaan taman kota dapat menumbuhkan rasa toleransi dalam diri warga kota; terhadap sesama manusia, juga terhadap makhluk hidup lainnya. Taman yang tertata dengan indah merupakan cerminan dari kota dengan kualitas masyarakat yang baik. Maka dari itu, Purwakarta hadir dengan berbagai taman untuk dinikmati oleh khalayak ramai. Salah satunya adalah Taman Pancawarna. \n\nTaman Pancawarna berlokasi tepat di sebelah Kantor Bupati Purwakarta. Meski begitu, tidak ada kesan kaku sebagaimana lazimnya suasana kisaran kantor pemerintahan. Jauh dari itu, suasana Taman Pancawarna terasa menyenangkan dan menenteramkan secara bersamaan. Nama Pancawarna yang berarti ‘lima warna’ secara simbolis cukup menggambarkan suasana taman. Warna-warni bunga langsung menyambut saat kita memasuki areal Taman Pancawarna. Kolam dengan air mancur mengelilingi bangunan Pendopo. Di sebelahnya terdapat sebuah jembatan kecil melengkung nan elok yang membawa kita pada pelataran kantor Bupati yang gagah dihiasi kereta kencana. \n\nSahabat Purwakarta bisa masuk dan menikmati keindahan Taman Pancawarna secara cuma-cuma pada waktu yang sudah disediakan. Tapi, ada syaratnya. Tidak boleh menginjak rumput, apalagi membuang sampah sembarangan."	
		},
		{
			"judul": "Gunung Parang",
			"subjudul": "Gunung Parang merupakan tebing andesit tertinggi di Indonesia, terbentuk dari batuan andesit yang timbul ke permukaan berupa Gunung akibat desakan Bumi. Terletak di Kecamatan Tegalwaru dengan eksistensi International Gunung Parang setinggi 930 Mdpl memiliki medan panjat 600 m dan grade tersulit di Asia. Gunung Parang tidak asing di kalangan pemanjat Nasional maupun International.",
			"img": "http://purwakarta-tourism.com/assets/frontend/onepage2/img/parang/parang%20(3).jpg",
			"deskripsi": "Selain menyuguhkan wisata heritage, budaya dan kuliner, Purwakarta juga menawarkan wisata outdoor. Jika Sahabat Purwakarta senang berkegiatan di alam terbuka, maka Gunung Parang dapat menjadi sarana untuk bertualang.\n\nGunung Parang berlokasi di Kampung Cihuni, Desa Sukamulya, Kecamatan Kabupaten Purwakarta, Jawa Barat. Tempat ini berdekatan dengan Waduk Jatiluhur. Gunung Parang merupakan gunung batu andesit yang mempunyai titik kulminasi 963 meter di atas permukaan laut. Gunung ini terdiri dari tiga puncak yang masing-masing memiliki perbedaan ketinggian. Medan vertikalnya seolah menantang para pemanjat (baik dari dalam maupun luar negeri) untuk turut merasakan rock climbing di Gunung Parang.\n\nAdalah Kampung Badega Gunung Parang yang didaulat menjadi perkampungan yang mengakomodir kebutuhan para pemanjat tebing, sekaligus menjadi akses untuk memulai pemanjatan. Kampung ini diresmikan pada 17 Desember 2013 oleh Kang Dedi Mulyadi, selaku bupati Purwakarta. Nama ‘Badega’ sendiri berarti ‘penjaga’. Karena ingin memperkenalkan konsep fun climbing untuk semua kalangan, kini Gunung Parang juga sudah dilengkapi dengan jalur via ferrata sebagai alternatif trekking +climbing. Keamanan tentu menjadi hal penting. Sling dan carabiner tetap dipersiapkan sebelum Sahabat Purwakarta memulai pemanjatan. Selain itu, Badega Parang yang berkonsep ‘Sunda’ juga diharapkan mampu menaikkan kembali kebudayaan Sunda.\n\nKurang berminat dengan kegiatan panjat tebing? Jangan khawatir, Gunung Parang pun menawarkan jalur pendakian yang terbilang menantang. Meski tidak setinggi kebanyakan gunung di pulau Jawa, namun tingkat kesukaran pendakian Gunung Parang tidak bisa diremehkan. Sejak memasuki batas hutan, Sahabat Purwakarta akan terus menemui jalur bebatuan terjal. Tak jarang Sahabat Purwakarta harus merasakan lutut menempel dengan dada kala mendaki. Maka dari itu, bawalah air minum ekstra dan persiapkan fisik, alat-alat pendakian, juga mental sebaik mungkin.\n\nApakah pemandangannya sepadan dengan tingkat kesulitan pendakiannya? Tentu saja. Saat tiba di Puncak Gunung Parang, Sahabat Purwakarta akan disuguhi dengan pemandangan Waduk Jatiluhur, hamparan pegunungan, lampu-lampu kota, juga sawah-sawah yang luas menghijau. Jadi, siapkan tendamu, dan rasakan hangatnya secangkir persahabatan di tengah desau angin dan langit penuh gemintang Gunung Parang."
		},
		{
			"judul": "Grama Tirta Jatiluhur",
			"subjudul": "Bendungan (atau waduk) Jatiluhur mulai dibangun sejak tahun 1957. Kini, Bendungan tersebut memiliki fungsi penyediaan air irigasi untuk 242.000 ha sawah, air minum, budi daya perikanan, dan pengendali banjir yang dikelola oleh Perum Jasa Trita II. Ternyata, selain menjadi PLTA dengan sistem limpasan terbesar di dunia, bendungan Jatiluhur juga merupakan bendungan serba guna pertama di Indonesia. Itu terbukti dengan hadirnya fasilitas rekreasi Grama Tirta Jatiluhur. Nama ‘Grama Tirta’ sendiri diambil dari bahasa Sanskerta yang berarti ‘Kampung Air’. Itu tentu beralasan, mengingat Grama Tirta Jatiluhur memiliki panorama danau terbentang seluas 8.300 ha.",
			"img": "http://purwakarta-tourism.com/assets/frontend/onepage2/img/jatiluhur/istora.jpg",
			"deskripsi": "Bendungan (atau waduk) Jatiluhur mulai dibangun sejak tahun 1957. Kini, Bendungan tersebut memiliki fungsi penyediaan air irigasi untuk 242.000 ha sawah, air minum, budi daya perikanan, dan pengendali banjir yang dikelola oleh Perum Jasa Trita II. Ternyata, selain menjadi PLTA dengan sistem limpasan terbesar di dunia, bendungan Jatiluhur juga merupakan bendungan serba guna pertama di Indonesia. Itu terbukti dengan hadirnya fasilitas rekreasi Grama Tirta Jatiluhur. Nama ‘Grama Tirta’ sendiri diambil dari bahasa Sanskerta yang berarti ‘Kampung Air’. Itu tentu beralasan, mengingat Grama Tirta Jatiluhur memiliki panorama danau terbentang seluas 8.300 ha.\n\nKawasan Wisata Grama Tirta Jatiluhur sangat mudah diakses. Ia berlokasi di Kecamatan Jatiluhur; berjarak sekitar lima belas menit dari pusat kota, enam kilometer dari pintu gerbang tol Jatiluhur, atau sekitar empat puluh menit dari Bandung, dan 1,5 jam dari Pintu tol Pondok Gede.\n\nLantas, apa saja yang dapat Sahabat Purwakarta lakukan di Grama Tirta Jatiluhur? Sahabat Purwakarta dapat berolahraga dan melakukan rekreasi air seperti mendayung, berski air, berselancar angin, juga menggunakan kapal pesiar. Selain itu, ada juga Jatiluhur Water World (JWW). Di dalam JWW terdapat banyak kolam renang dengan berbagai ukuran; dari standar olimpiade, kolam untuk berseluncur, hingga kolam yang dangkal. Permainan air dijamin makin seru dengan adanya wahana ember tumpah dan bungee trampoline. Bila itu masih kurang, Grama Tirta Jatiluhur juga menyediakan fasilitas flying fox untuk Sahabat Purwakarta yang ingin merasakan adrenalinnya terpompa. \n\nPenikmat alam? Grama Tirta Jatiluhur menawarkan panorama cantik. Barisan pegunungan dan kicau burung siap sedia menemani kesunyian alam. Ketika senja datang, panca indera dimanjakan dengan kemuning langit yang berkilauan di permukaan danau. Dan saat sore berganti malam, memancing ikan—lalu menikmati ikan bakar—dapat menjadi kesenangan tersendiri yang pastinya akan membuat Sahabat Purwakarta tak ingin pulang. Jadi, tunggu apa lagi? Berkemaslah dan singgahlah ke Grama Tirta Jatiluhur."
		},
		{
			"judul": "Wisata Keramik Plered",
			"subjudul": "Mencari oleh-oleh khas Purwakarta? Kerajinan keramik Plered dapat menjadi jawabannya.",
			"img": "http://www.purwakarta-tourism.com/assets/frontend/onepage2/img/keramik/01.jpg",
			"deskripsi": "null"
		},
		{
			"judul": "Wisata Bendungan Cirata",
			"subjudul": "Waduk Cirata merupakan bendungan terbesar di Asia Tenggara dengan luas sekitar 43.000 hektar.",
			"img": "http://www.purwakarta-tourism.com/assets/frontend/onepage2/img/cirata/01.jpg",
			"deskripsi": "null"
		},
		{
			"judul": "Kesejukkan Wanayasa",
			"subjudul": "Purwakarta menyimpan banyak tempat wisata alam yang belum terekspos. Salah satunya adalah Curug Cipurut di Wanayasa.",
			"img": "http://www.purwakarta-tourism.com/assets/frontend/onepage2/img/wanayasa/01.jpg",
			"deskripsi": "null"
		},
		{
			"judul": "Taman Maya Datar",
			"subjudul": "Pada zaman Kerajaan Pakuan Pajajaran, kata Maya Datar bermakna alun-alun di mana orang-orang yang berada di arealnya dianggap sejajar meski berasal dari latar belakang yang berbeda-beda.",
			"img": "http://www.purwakarta-tourism.com/assets/frontend/onepage2/img/mayadatar/01.jpg",
			"deskripsi": "null"
		},
		{
			"judul": "Taman Citra Resmi",
			"subjudul": "Bagi urang Sunda, nama Dyah Pitaloka Citraresmi tentu sudah tidak asing lagi.",
			"img": "http://www.purwakarta-tourism.com/assets/frontend/onepage2/img/citra/01.jpg",
			"deskripsi": "null"
		},
		{
			"judul": "Bukit Pinus Panyawangan Kiarapedes",
			"subjudul": "Menikmati sejuknya Bukit Pinus Panyawawangan, tempat ini merupakan sebuah wisata alam yang terbilang masih baru di Purwakarta. Bukit Pinus Panyawangan merupakan pengembangan dari lahan hutan pinus milik Perhutani bekerjasama dengan LMDH dan Karang Taruna setempat. Kawasan wisata ini diresmikan pada tanggal 23 Maret 2016 oleh Bupati Purwakarta (H. Dedi Mulyadi, S.H).",
			"img": "http://www.purwakarta-tourism.com/assets/frontend/onepage2/img/bukitpinus/bukitpinus1.jpg",
			"deskripsi": "null"
		}
	]
}