{
	"wisatabudaya": [
		{
			"judul": "Taman Sri Baduga",
			"img": "https://images.detik.com/community/media/visual/2016/01/09/52890d9a-0d35-41ad-b5b8-cf30403dc2ff.jpg?w=3456",
			"deskripsi": "Purwakarta memiliki berbagai macam taman kota yang bisa dikunjungi oleh para Wisatawan. Salah satu yang paling terkenal tentu saja Taman Sri Baduga sebelumnya situ Buleud. Taman dengan Situ buatan seluas 12 hektar ini juga dilengkapi pertunjukan air mancur fantastis dengan tinggi pancuran hampir lebih dari 10 meter membuat pertunjukan air mancur di Taman Sri Baduga merupakan salah satu yang tertinggi dan terbesar di Dunia.\n\nDi sekitar Taman Sri Baduga terdapat berbagai macam taman-taman kecil yang mengelilinginya, salah satu yang cukup terkenal adalah Taman Cerdas Surawisesa. Dengan adanya taman ini Anak-anak di Kabupaten Purwakarta tak perlu lagi khawatir untuk menghabiskan waktu luangnya bermain dengan teman-temannya sejak. Taman Surawisesa dibuat sejak tahun 2014 taman ini dikhususkan sebagai taman belajar bagi anak-anak Purwakarta."	
		},
		{
			"judul": "Taman Surawisesa",
			"img": "https://images.detik.com/community/media/visual/2016/01/31/62ea87fb-7538-48f2-9940-e66222601516.jpg?w=1616",
			"deskripsi": "Taman yang memiliki luas 1,5 hektar itu berada tepat disamping Taman Air Mancur Sri Baduga yang sama-sama berada di kawasan Situ Buleud.  Sesuai dengan namanya, taman ini dikhususkan bagi mereka anak-anak yang masih duduk di bangku sekolah dasar.  Taman ini sepertiganya juga dilengkapi oleh panggung besar yang sering digunakan sebagai tempat pertunjukkan. Panggung tersebut dilengkapi dengan layar sangat besar atau megatron.\n\nSelain Taman Sri Baduga dan Taman Surawisesa, Ada juga Taman Pancawarna dan Taman Mayadatar yang berlokasi di jantung pusat pemerintahan Purwakarta.  Kedua Taman ini terletak tepat ditengah-tengah kompleks Balaikota dan Rumah Dinas Bupati."
		},
		{
			"judul": "Taman Pancawarna",
			"img": "http://2.bp.blogspot.com/-iCPIkpdgj10/VmfwZuYJp2I/AAAAAAAAFA4/gmGCqM-KJMs/s640/_DSC0118.JPG",
			"deskripsi": "Taman Pancawarna terkenal karena keindahan bunga-bunga warna-warni yang berada disekitarnya, Taman Pancawarna semakin cantik ketika malam hari karena berbagai warna dari lampu hias yang menerangi malam."
		},		
		{
			"judul": "Taman Pembaharuan",
			"img": "http://static.republika.co.id/uploads/images/inpicture_slide/taman-pembaharuan-purwakarta-_140521173053-373.jpg",
			"deskripsi": "Taman paling baru yang menghiasi kota Purwakarta adalah Taman Pembaharuan yang berada di jalan Veteran.  Taman ini berdiri dibekas lokasi tawuran kemudian dirubah oleh pemerintah Purwakarta menjadi sebuah taman yang asri dengan patung Proklamator Soekarno dan Hatta berdiri tegap memberikan kesan yang dalam bagi siapapun yang mengunjungi Taman ini."
		}
	]
}